
const Map<String, String> ru_RU = {
  "about": "ЧТО ТАКОЕ RAWA FM?",
  "aboutText": "RAWA FM - это онлайн радио, где звучит музыка, которая затрагивает глубочайшие струны нашей души. "
      "Эта музыка проникает глубже, чем любое другое впечатление внешнего мира. "
      "Музыкой был создан мир, и с помощью музыки он возвращается снова к источнику, создавшему его.",
  "donate": "Дорогие друзья, благодарим вас за интерес к развитию наших проектов!",
  "donateText": "Нам очень важна ваша регулярная поддержка, ведь благодаря ей мы можем: "
      "\n- издавать новую музыку на нашем лейбле RAWA MUSIC, "
      "\n- улучшать радио RAWA.FM, "
      "\n- регулярно проводить мероприятия ANANDA FLOW, RAWA KIIRTAN, FLOW DANCE, "
      "\n- строить студию RAWA RECORDS, "
      "\n- развивать сайт и сообщества в социальных сетях, "
      "\n- оплачивать технические расходы.",
  "aboutButton": "О нас",
  "donateButton": "Поддержать",
  "writeToUsButton": "Написать нам",
  "langButton": "Изменить язык",
  "labelButton": "Лейбл",
  "writeToUs": "Мы открыты к сотрудничеству!",
  "projectManager": "Руководитель проекта",
  "namePM": "Вячеслав Мыльников",
  "nameOwnerCard": "Вячеслав Владимирович М.",
  "sberBank": "СБЕРБАНК",
  "tinkoff": "ТИНКОФФ",
  "homePage": "Домашняя страница",
  "releases": "Релизы",
  "doc": "Документы"
};